ack
acpi
alacritty
albert
alsa-utils
apparmor
audacity
autoconf
automake
awesome-terminal-fonts
base
betterlockscreen
bind
binutils
bison
blueman
bluez
bluez-hcitool
bluez-utils
bpytop
browsh
calc
caps2esc
ccze
chromium
clipster
code
composer
conky
ctags
dbeaver
dhcpcd
dialog
discord
dmenu
dnsmasq
docker
docker-compose
dolphin
dosfstools
dropbox
dtrx
dunst
elinks
enact-bin
enchant1.6
eza
fakeroot
fd
feh
file
file-roller
filezilla
findutils
firefox-developer-edition
flameshot
flex
fzf
gawk
gc
gcc
gcc-fortran
gcr-4
gettext
git
glibmm-2.68
gnumeric
google-chrome
google-chrome-dev
gpmdp
grep
groff
gvfs-gphoto2
gvfs-mtp
gzip
htop
httpie
hugo
hyper-bin
i3-style
i3-wm
i3blocks
i3status
icu66
imagemagick
imlib2
inetutils
inkscape
inotify-tools
insomnia
intel-ucode
interception-tools
iw
iwd
jasper
jdk-openjdk
jfsutils
jmtpfs
jq
kactivities5
kcmutils5
kdeclarative5
kdnssd5
kexi
kitty-git
knewstuff5
kpackage5
kparts5
ktexteditor5
leptonica
libadwaita
libgsf
libhandy
libmanette
libmicrohttpd
libmupdf
libpipewire
libtool
libwebp052
licenses
light
lightdm
lightdm-webkit2-greeter
linux
linux-firmware
linux-firmware-whence
logrotate
lsd
lshw
lvm2
ly
m4
make
man-pages
mariadb
mariadb-clients
mariadb-libs
mdadm
mitmproxy
mopidy
mpv
mtpfs
muparser
mupdf
nano
nautilus
ncdu
nemo
neofetch
neovim-nightly-bin
nerd-fonts-sf-mono
netctl
network-manager-applet
networkmanager
networkmanager-openvpn
nginx
ngrok
nodejs
noto-fonts-emoji
npm
ntp
nvim-packer-git
nvm
obs-studio
obsidian
oh-my-zsh-git
openssh
openvpn
opera
otf-firamono-nerd
otf-font-awesome
p7zip
pacman
pacman-contrib
pacseek-bin
patch
pavucontrol
pdal
peek
perl
php-fpm
php-mongodb
php-odbc
php-pgsql
php7
picom
pipewire
pkgconf
postgresql-libs
postman-bin
powertop
pulseaudio
pulseaudio-bluetooth
python-attrs
python-cachecontrol
python-certifi
python-configobj
python-constantly
python-pip
python-playwright
python-pyalsa
python-pynvim
python2-pip
qgis
qt5-quickcontrols2
qt5-translations
qt5-webengine
qt5-webkit
qt5-xmlpatterns
ranger
redshift
reflector
reiserfsprogs
ripgrep
rmlint
rofi
rsync
ruby
rxvt-unicode
s-nail
scrot
sed
smem
smile
snapd
stow
sudo
sunflower
swagger-ui
syncthing
syndication5
syntax-highlighting5
telegram-desktop
terminator
texinfo
the_silver_searcher
thefuck
tmate
tmux
traceroute
transmission-cli
trash-cli
ttf-dejavu
ttf-fira-code
ttf-fira-mono
ttf-nerd-fonts-symbols
typora
ueberzug
unrar
unzip
usbutils
vagrant
vi
vim
virtualbox
virtualbox-guest-utils
vlc
wezterm
wget
which
wmctrl
wpa_supplicant
xclip
xdotool
xf86-video-vesa
xf86-video-vmware
xfsprogs
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xdmx-dev
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
xsel
xterm
yad
yarn
yay
youtube-dl
zip
zsh
