betterlockscreen
blueman-git
bluez-hcitool
browsh
caps2esc
clipster
dropbox
dtrx
enact-bin
gpmdp
i3-style
insomnia
jmtpfs
nerd-fonts-fira-mono
ngrok
nvm
postman-bin
sunflower
tableplus
typora
xorg-server-xdmx
