betterlockscreen
blueman-git
bluez-hcitool
browsh
caps2esc
clipster
dropbox
dtrx
enact-bin
gpmdp
heidisql
i3-style
insomnia
jmtpfs
lenovo-throttling-fix-git
ly-git
nerd-fonts-fira-mono
ngrok
ns-usbloader
nvm
oh-my-zsh-git
polybar
popcorntime
popcorntime-ce
postman-bin
prepros-bin
python-pyusb-git
stremio
sunflower
tableplus
ttf-emojione-color
ttf-material-icons
ttf-symbola
typora
virtualbox-ext-oracle
wkhtmltox
xf86-input-mtrack-git
xorg-server-xdmx
yay
