ack
acpi
alacritty
albert
alsa-utils
audacity
autoconf
automake
awesome-terminal-fonts
bash
bind
binutils
bison
bluez
bluez-utils
bzip2
calc
chromium
code
composer
conky
coreutils
crda
cryptsetup
ctags
dbeaver
device-mapper
dhcpcd
dialog
diffutils
dmenu
dnsmasq
docker
docker-compose
dosfstools
dunst
e2fsprogs
elinks
fakeroot
feh
file
filesystem
filezilla
findutils
firefox-developer-edition
flex
fzf
gawk
gcc
gcc-libs
gettext
git
glibc
gnumeric
grep
groff
gvfs-gphoto2
gvfs-mtp
gzip
htop
hugo
i3-gaps
i3blocks
i3status
imagemagick
inetutils
inkscape
inotify-tools
intel-ucode
interception-tools
iproute2
iputils
jfsutils
jq
kexi
less
libtool
licenses
light
lightdm
lightdm-webkit2-greeter
linux
linux-firmware
logrotate
lshw
luit
lvm2
m4
make
man-db
man-pages
mariadb
mdadm
mopidy
mpv
mtpfs
muparser
mupdf
nano
nautilus
ncdu
nemo
neofetch
neovim
netctl
networkmanager
nginx
nodejs
noto-fonts-emoji
npm
ntp
obs-studio
openssh
opera
otf-font-awesome
p7zip
pacman
pacman-contrib
patch
pavucontrol
pciutils
perl
php-fpm
php-mongodb
php-odbc
php-pgsql
picom
pkgconf
powertop
procps-ng
psmisc
pulseaudio
pulseaudio-bluetooth
python-configobj
python-pip
python-pyalsa
python-pynvim
python2-pip
qgis
qt5-quickcontrols2
qt5-translations
qt5-webengine
qt5-webkit
qt5-xmlpatterns
ranger
redshift
reflector
reiserfsprogs
ripgrep
rofi
rsync
ruby
rxvt-unicode
s-nail
scrot
sed
shadow
smem
steam
sudo
sysfsutils
systemd
systemd-sysvcompat
tar
telegram-desktop
terminator
texinfo
the_silver_searcher
tmate
tmux
traceroute
transmission-cli
trash-cli
ttf-dejavu
ttf-liberation
unrar
unzip
usbutils
util-linux
vagrant
vi
vim
virtualbox
virtualbox-guest-utils
vlc
which
wmctrl
wpa_supplicant
xclip
xdotool
xf86-video-vesa
xf86-video-vmware
xfsprogs
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
xsel
yad
yarn
youtube-dl
zip
zsh
